
/* Class = "NSWindow"; title = "Rediger bogmærke"; ObjectID = "3"; */
"3.title" = "Rediger bogmærke";

/* Class = "NSButtonCell"; title = "Tilslut"; ObjectID = "15"; */
"15.title" = "Tilslut";

/* Class = "NSTextFieldCell"; title = "Overfør filer:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Overfør filer:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Overførselsmappe:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Overførselsmappe:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Andet udseende";
